/* 
  Localizable.strings
  Telegram

  Created by keepcoder on 20.05.15.
  Copyright (c) 2015 keepcoder. All rights reserved.
*/
"Search" = "Cerca";
"Passcode.EnterPlaceholder" = "Inserisci codice";
"NoAuthDescription" = "Spiacenti. Devi accedere all'app di Telegram per usare il menu di condivisione.";

"Time.at" = "alle";
"Time.last_seen" = "ultimo access";
"Time.today" = "oggi";
"Time.tomorrow" = "domani";
"Time.yesterday" = "ieri";
"Time.agoHour" = "%d ora fa";
"Time.agoHours" = "%d ore fa";
"Time.agoMinute" = "%d minuto fa";
"Time.agoMinutes" = "%d minuti fa";
"Time.justnow" = "adesso";

"Weekday.Friday" = "Venerdì";
"Weekday.Monday" = "Lunedì";
"Weekday.Saturday" = "Sabato";
"Weekday.ShortFriday" = "Ven";
"Weekday.ShortMonday" = "Lun";
"Weekday.ShortSaturday" = "Sab";
"Weekday.ShortSunday" = "Dom";
"Weekday.ShortThursday" = "Gio";
"Weekday.ShortTuesday" = "Mar";
"Weekday.ShortWednesday" = "Mer";
"Weekday.Sunday" = "Domenica";
"Weekday.Thursday" = "Giovedì";
"Weekday.Tuesday" = "Martedì";
"Weekday.Wednesday" = "Mercoledì";

"LastSeen.longTimeAgo" = "ultimo accesso molto tempo fa";
"LastSeen.Recently" = "ultimo accesso di recente";
"LastSeen.Monthly" = "ultimo accesso entro un mese";
"LastSeen.Weekly" = "ultimo accesso entro una settimana";

"Account.Online" = "in linea";
"Account.Offline" = "non in linea";

"Group.membersCount" = "%d membri";
"Group.memberCount" = "%d membro";

"Share" = "Condividi";
"Cancel" = "Annulla";
"Group.group" = "group";